export const metaData = {
  "/": {
    title:
      "Стоматология в Витебске Мирастом | Услуги, лечение зубов, профилактика",
    description:
      "Стоматология – качественные стоматологические услуги в Витебске в Мирастом. Мы предлагаем широкий спектр лечения и профилактики заболеваний полости рта. Запишитесь на прием прямо сейчас!",
    keywords:
      "Стоматология Витебска, стоматологические услуги, лечение зубов, профилактика стоматологических заболеваний",
  },
  "/services": {
    title: "Основные услуги - Стоматология Мирастом",
    description:
      "Услуги стоматологии Мирастом в Витебске: лечение зубов, профилактика, протезирование и многое другое.",
    keywords: "стоматологические услуги, лечение зубов, Витебск",
  },
  "/contacts": {
    title: "Контакты - Стоматология Мирастом",
    description:
      "Контакты стоматологии Мирастом в Витебске. Свяжитесь с нами для записи на прием.",
    keywords: "контакты, стоматология, Витебск",
  },
  "/actions": {
    title: "Акции - Стоматология Мирастом",
    description:
      "Узнайте о текущих акциях и специальных предложениях в стоматологии Мирастом в Витебске. Воспользуйтесь выгодными условиями на лечение зубов.",
    keywords: "акции, скидки, стоматология, Витебск, специальные предложения",
  },
  "/works": {
    title: "Наши работы - Стоматология Мирастом",
    description:
      "Посмотрите примеры наших работ в стоматологии Мирастом. Отзывы пациентов и результаты лечения зубов в Витебске.",
    keywords:
      "стоматология работы, примеры лечения, результаты лечения зубов, отзывы",
  },
  "/reviews": {
    title: "Отзывы - Стоматология Мирастом",
    description:
      "Отзывы пациентов о работе стоматологии Мирастом в Витебске. Узнайте, что говорят наши пациенты о качестве услуг.",
    keywords: "отзывы, мнения пациентов, стоматология отзывы, Витебск",
  },
  "/about": {
    title: "О нас - Стоматология Мирастом",
    description:
      "Узнайте больше о стоматологии Мирастом в Витебске. Мы предоставляем качественные стоматологические услуги с заботой о пациентах.",
    keywords:
      "о нас, стоматология, Мирастом, Витебск, стоматологические услуги",
  },
  "/price": {
    title: "Цены - Стоматология Мирастом",
    description:
      "Ознакомьтесь с ценами на стоматологические услуги в Мирастом. Прозрачные и актуальные цены на лечение зубов в Витебске.",
    keywords:
      "цены на услуги, стоматология цены, стоимость лечения зубов, Витебск",
  },
  "/articles": {
    title: "Статьи - Стоматология Мирастом",
    description:
      "Полезные статьи о стоматологии от специалистов Мирастом. Узнайте больше о лечении зубов и уходе за полостью рта.",
    keywords:
      "стоматологические статьи, уход за зубами, лечение зубов, полезное, Витебск",
  },
  "/articles/[id]": {
    title: "Статья - Стоматология Мирастом",
    description:
      "Прочитайте статью от специалистов стоматологии Мирастом в Витебске. Получите полезные советы и рекомендации по уходу за зубами.",
    keywords:
      "статья, советы по уходу за зубами, стоматология, полезное, Мирастом, Витебск",
  },
  "/question": {
    title: "Вопросы и ответы - Стоматология Мирастом",
    description:
      "Ответы на часто задаваемые вопросы о стоматологическом лечении в Мирастом. Узнайте больше о наших услугах и процедурах.",
    keywords:
      "вопросы о стоматологии, ответы на вопросы, нас спрашивают, часто задаваемые вопросы, стоматологическое лечение, Витебск",
  },
  "/subservices/[id]": {
    title: "Разновидности лечения - Стоматология Мирастом",
    description:
      "Ознакомьтесь с различными направлениями медицинских услуг стоматологии Мирастом в Витебске. Мы предлагаем различные виды лечения, включая терапию, ортодонтию и протезирование.",
    keywords: "виды лечения зубов, стоматологические услуги, лечение зубов, Витебск",
  },
  "/subservice-direction/[id]": {
    title: "Методы лечения - Стоматология Мирастом",
    description:
      "Узнайте подробнее о методах лечения в стоматологии Мирастом: лечение кариеса, пульпита и другие процедуры.",
    keywords:
      "лечение кариеса, лечение пульпита, протезирование, имплантация, стоматология методы лечения, Витебск",
  },
};